{
  "storymap": {
    "slides": [
      {
        "date": "",
        "media": {
          "url": "https://github.com/geodatup/JP-World-Tour/blob/master/images/IMG_0550.JPG?raw=true",
          "caption": "",
          "credit": ""
        },
        "type": "overview",
        "location": {
          "line": true
        },
        "text": {
          "headline": "Colporter la terre à mesure",
          "text": "Tour du Monde en 4x4 entre le 40ème et le 50ème parallèle Nord.<br>"
        }
      },
      {
        "date": "",
        "media": {
          "url": "",
          "caption": "",
          "credit": ""
        },
        "location": {
          "lat": 47.0099254,
          "line": true,
          "lon": 0.0777011999999786,
          "zoom": 2
        },
        "text": {
          "headline": "Le départ  de pépé JP pour son tour du monde",
          "text": "Je ne vous propose  ici que du ressenti au fil des jours souvent\nrépétitif et probablement quelquefois sans grand intérêt pour\nvous.\n<p>De\nnature prévoyante j'imagine que ces indications me feront souvenir\nd'autres détails quand j'aurai en EPAD tout le temps de me relire.</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>Je\npars....</p>\n<p><br>\n</p>\n<p>..lorsque\ndémarre tout juste&nbsp;l'année 2018, la saison hivernale propice à\nmes transhumances mais certainement dans la durée la probable  plus\nsévère de ma vie. \n</p>\n<p>J'imagine\nl'hiver 2019 m'y être habitué.</p>\n<p><span>Cette\nfois le projet est fou.<br>Mais il est bien ordinaire finalement.Tant\nd'autres m'ont précédé lesquels j’honore ici </span>\n</p>\n<p>motivé\ncomme je suis de ces lectures offertes. \n</p>\n<p>Et\ncontinuellement naturellement de nombreux autres encore et  toujours\ns'y frotteront confortés aussi des motivations de leurs anciens\nparmi lesquels j'appartiendrai peu être je le souhaite vivement en\ntoute humilité.</p>\n<p>Il\nn'empêche que je suis drôlement impressionné dans ce commencement\naprès tous ces mois de préparatifs additionnés de mon expérience\net quand bien même ces derniers jours avant mon départ je me serai\nménagé enfin à décompresser, hormis cette attente de mon nouveau\nGPS qui arrivera finalement en fin de matinée de ce jour J. \n</p>\n<p>Dans ce\nmoment je m'interroge si je suis bien dans la réalité, si ce voyage\nque je prépare depuis si longtemps en m'acharnant des multiples\nobstacles à régler va bien m'arriver&nbsp;!</p>\n<p>Évidement je suis encore à me questionner sur ce que j'aurai pu zapper\nd'important mais finalement rien ne vient. Je me suis livré ces\nderniers temps dans la performance du détail et c'est plutôt\nrassurant pour moi.</p>\n<p><br>\n</p>\n<p>L'objectif\nque je me suis fixé est de me réserver le temps à la louche de\ndeux années de ma vie pour réaliser mon tour du monde en un même\nvoyage cette fois. S'absenter de chez soi deux mois déjà c'est\ncomplexe mais là tout ce temps d'absence que je veux m'accorder est \ntrès lourd à appréhender. Cette problématique est d'ailleurs la\nraison première qui fait capoter tous ces projets auxquels tout un\nchacun aura imaginé un jour souhaité faire.</p>\n<p>Mais\ndéjà le rêver est essentiel, et pouvoir partir serein c'est déjà\nla moitié des problèmes de réglés.</p>\n<p>Pendant\nle voyage, chacun sa technique à résorber son stress. Il comme il\nlui plait au mieux Pour moi c'est la lenteur, la prudence par\nl'expression d'une naïveté très contrôlée et cette nécessite\nd'être furtif dans certaines circonstances pour s’arrêter dormir</p>\n<p><br>\n</p>\n<p>Donc qui\nn'a pas pas rêvé dès son enfance de concrétiser ce genre\nd'aventure. \n</p>\n<p>Sauf que\nje compte parmi les vieux maintenant.Suis je déjà de ceux qui\nretournent en enfance&nbsp; à mettre la barre si haut? Cela ne me\ndésoblige pas tant j'ai pu regretté souvent dans ma vie d'adulte\nd'avoir des fois perdu cette puissante énergie de quand on était\nenfant à être persuadé que presque tout est possible. C'est tout a\nfait vrai en fait à cette condition d'être très déterminé dans\nla durée.</p>\n<p><span><br>De\nretour de Crête ce printemps dernier, je me suis bougé quasiment\nsans relâche. Démolition d'un bâtiment, l'entreprise d'une\nrénovation partielle d'un autre bâtiment  et la préparation de la\nvoiture, etc, etc, J'ai beaucoup stressé de cette angoisse de ne pas\nêtre prêt et je suis bien conscient que tous ceux proches n'ont pas\nété avare de leurs aides. Je vous remercie de m'avoir apporté\nvotre soutien et  tant que vous le pouviez à satisfaire mes demandes\nconstantes lesquelles partaient dans tous les sens évidement. </span>\n</p>\n<p>Aussi\nheureusement des invitations d'amis chers  et le mariage de ma fille\ncet été m'ont permis de décompresser dans ce temps.</p>\n<p>Mais\nmaintenant j'ai cette satisfaction de se sentir prêt, presque en\ntous les cas.</p>\n<p><span><br>Je\nvais avoir à vous en raconter, c'est sur mais à moi d'abord.Je ne\nsaurai forcement tout aborder, les évidences pour moi sont\nennuyeuses à rapporter. Si vous avez des questionnements sur\nl'organisation de mon périple, sur ces pays que je vais traverser,\nn'hésitez surtout pas à m’interpeller. J’essaierai avec plaisir\nde répondre de ce que je crois bien savoir sur le sujet en question\nmais avec toutefois à prendre en compte mon côté lunaire qui ne\nvous aura pas échappé, à vous d'en tenir compte.</span></p>\n<p><span>Est ce\nque je pars avec des handicaps&nbsp;? Pour moi pas. J'imagine bien\nque chacun de vous qui me connaissez avez votre petite idée sur la\nquestion&nbsp;;<br>Je suis presque nul en mécanique c'est un fait\nmais comme à l'Opéra je ne maitrisais pas l'intérieur  de mes\nappareils pour autant j'avais le recul pour diagnostiquer.</span></p>\n<p>Concernant\nle budget, c'est vrai que je pars sans trop de moyens mais je suis\ndoué pour être économe en voyage à l'inverse de ma vie loudunaise\nplutôt dépensière à comparer.</p>\n<p>Concernant\nla santé , je pars avec un handicap mais certain je le suis qu'avec\nde nouvelles règles d’hygiène  plus facile à gérer dans la\nsituation je saurai certainement résorber ces difficultés.</p>\n<p><br>\n</p>\n<p>Et puis\nsi l'on devait être doué pour tout pour réaliser ce type de\nprojet, il n'y aurait en fait personne derrière la corde du départ.\nLa bonne étoile qu'à chacun compte aussi quelque part&nbsp;.</p>\n<p><span><br>Vous\nle savez déjà presque tous, je me lance donc pour un tour du monde\nen solo via approximativement le quarantième et et le cinquantième\nparallèle, Presqu'une ligne droite.</span></p>\n<p>C'est\npour moi un projet rêvé et pensé dans le long temps de  toute une\nvie virevoltante de précédents voyages.</p>\n<p>Ce\nprojet n'a aucune prétention de performance, juste cette envie\nd'être découvreur avec mes yeux d'autres paysages et d'être\ninterpellé par d'autres cultures. \n</p>\n<p><br>\n</p>\n<p><span>Dans la\ncirconstance donc je souhaite une très bonne année à qui je vais\nlivrer mes pensées dans le vif de cette itinérance. J'embrasse\ntoute ma famille, je vous salue affectueusement  copains/copines,\ncamarades/camarades et amis/amies très chères et aussi ces\npersonnes interpelés par la vue de Charlotte mon transporteur, en\nm'exprimant avec des yeux d'enfants envieux ce souhait que je leur\nlivre un récit de mes pérégrinations futures.<br></span><br>\n</p>\n<p><span>Normalement\nselon cette formule je n'oublie personne du moins de ceux qui me\nplaisent (Vous aurez remarqué cette  précaution appuyée  d'être \ninattaquable comme un sous neuf  concernant l'égalité homme/femme\nphilologiquement parlant. C'est ma leçon prise d'avoir écouté\nFrance Inter des soirs durant d'avant mon départ). Bon ça c'est\nfait. Desproges, j'imagine, aurait apprécié cette formulation\nd'entrée en matière lui en tout cas c'est sur....<br></span><br>\n</p>\n<p>Saurez\nje vous apporter  toute la magie qu'offre l'expérience du voyage au\nlong court&nbsp;? \n</p>\n<p>je\nl'espère de tout cœur mais ce récit n'a la prétention  de n'être\nqu'un carnet de voyage exprimant forcement aussi  les déboires du\nmoment lesquels on le vérifiera certainement sont plus courants que\nles ambiances paradisiaques que j'aurai à vous dévoiler.</p>\n<p><span><br>Me\nvoilà donc à nouveau embarqué dans une aventure.<br>Ce grand\nprojet de tour du monde projeté déjà dès ma plus tendre enfance\nest enfin et il est grand temps en passe de se concrétiser.<br>Je\nvais réaliser ce long périple à ma mesure, à ma vitesse, et selon\nmes envies propres. La liberté de mes choix (sous réserve des\ncontraintes locales du moment, lesquelles je ne manquerai pas de\nchercher à négocier pour le principe et comme vous me connaissez).</span></p>\n<p><br>\n</p>\n<p>Ce\nprojet est ambitieux certes. Mais sans me surestimer je me considère\ntoujours en capacité d'affronter les nombreux aléas qui vont me\nperturber chemin faisant.</p>\n<p><br>\n</p>\n<p>J'opte\ndonc pour un tour du monde en direction du levé du soleil.</p>\n<p>Je vais\ndonc chaque jour durant, au rythme des kms parcourus avancer dans le\ntemps. Mais dès lors, vais je en perdre ou en gagner de ce  temps&nbsp;?\nQu'en pensez vous&nbsp;?</p>\n<p>Dès ce\npremier message je vous interpelle dans mes questionnements car\nj'espère bien profiter régulièrement de vos réactions à me lire\nde sorte de ne pas trop pour moi ressentir l'éloignement.</p>"
        }
      },
      {
        "date": "",
        "media": {
          "url": "https://github.com/geodatup/JP-World-Tour/blob/master/images/P71231-153131.jpg?raw=true",
          "caption": "",
          "credit": ""
        },
        "location": {
          "lat": 46.5653363,
          "line": true,
          "lon": 3.7456803000000036,
          "zoom": 4
        },
        "text": {
          "headline": "Pépé aussi fait de la politique citoyenne un peu quand même des fois",
          "text": "P { margin-bottom: 0.21cm; }\n\n\n<p><span>Le 28/12\nce premier jour de mon voyage, il est 17 h , la nuit vient, il grand\ntemps de trouver un stationnement pour y passer la nuit. Je le trouve\nà l’entrée d'un petit pays dans la champagne dorée\nbourguignonne. Une aire de stationnement très bien aménagée quI\npropose aussi un bâtiment sanitaire, des toilettes en somme.\nMalheureusement tout est fermé à clé sans aucun texte explicatif à\nse mettre sous la dent. Sans preuve néanmoins, je reste persuadé\nque cette installation a profité de subventions nationales voir\neuropéennes. Dès lors ne pas assumer l'ouverture constante de ces\nlieux est injuste pour les gens de passage je considère. <br><br>Le\n29/12<br>Une pose dans le grand parc de loisir déserté de Goule\nsauf par les oiseaux.<br>Arrêt à Dompière sur Besbre à l'Est de\nMoulins. J'achète des produits des moines à la moyenne surface dans\nla ville.<br>Pareil pour le temps et je prends le miens, j'avance à\nla vitesse moyenne de 40 km/h.<br><br>Dès le matin du 30 Je finalise\ndes achats dans l'Abbaye de Sept fons et je rejoins la compagnie\nd'une trentaine de personnes en couples avec des enfants dont mon\npetit fils Gabriel qui avaient loué un manoir sur le bord de la\nLoire. Le lieu était truffé d'objets d'art populaire manifestement\ncollectés de longue date vue comme ex la quantité des tire bouchons\nexposées. Et aussi sur tous les murs une multitude de photos\nanciennes.<br><br>Ce 31  marque véritablement le début de ce\npériple car à partir de maintenant plus de capacité de voir en\nvrai des têtes familières jusqu'à mon retour ou bien à moins que\ndes visites en chemin se concrétisent.<br>Je dors au bord d'un étang\navant Chalon sur Saône. Je fais une petite récolte  sur cite de\ncynorhodons. </span>\n</p>"
        }
      },
      {
        "date": "",
        "text": {
          "headline": "",
          "text": "<span>Le <b>28/12</b>\nce premier jour de mon voyage, il est 17 h , la nuit vient, il grand\ntemps de trouver un stationnement pour y passer la nuit. Je le trouve\nà l’entrée d'un petit pays dans la champagne dorée\nbourguignonne. Une aire de stationnement très bien aménagée quI\npropose aussi un bâtiment sanitaire, des toilettes en somme.\nMalheureusement tout est fermé à clé sans aucun texte explicatif à\nse mettre sous la dent. Sans preuve néanmoins, je reste persuadé\nque cette installation a profité de subventions nationales voir\neuropéennes. Dès lors ne pas assumer l'ouverture constante de ces\nlieux est injuste pour les gens de passage je considère. </span><br><span></span><p><span><br>Le<b>\n29/12</b>:<br>Une pose dans le grand parc de loisir déserté de Goule\nsauf par les oiseaux.<br>Arrêt à Dompière sur Besbre à l'Est de\nMoulins. J'achète des produits des moines à la moyenne surface dans\nla ville.<br>Pareil pour le temps et je prends le miens, j'avance à\nla vitesse moyenne de 40 km/h.<br><br>Dès le matin du 30 Je finalise\ndes achats dans l'Abbaye de Sept fons et je rejoins la compagnie\nd'une trentaine de personnes en couples avec des enfants dont mon\npetit fils Gabriel qui avaient loué un manoir sur le bord de la\nLoire. Le lieu était truffé d'objets d'art populaire manifestement\ncollectés de longue date vue comme ex la quantité des tire bouchons\nexposées. Et aussi sur tous les murs une multitude de photos\nanciennes.<br><br>Ce <b>31</b>  marque véritablement le début de ce\npériple car à partir de maintenant plus de capacité de voir en\nvrai des têtes familières jusqu'à mon retour ou bien à moins que\ndes visites en chemin se concrétisent.<br>Je dors au bord d'un étang\navant Chalon sur Saône. Je fais une petite récolte  sur cite de\ncynorhodons. <br></span></p><p>J'emprunte\ndes routes désertes en contrée Bressanne, Franche comté, le Doubs\nqui porte bien ce mon ce matin. \n</p>\n\n<p>\n</p>\n\n<br>"
        },
        "location": {
          "lat": 47.81315451752768,
          "line": true,
          "lon": 22.8515625,
          "zoom": 4
        },
        "media": {
          "url": "",
          "credit": "",
          "caption": "Charlotte"
        }
      }
    ],
    "call_to_action_text": "",
    "map_as_image": false,
    "call_to_action": true
  }
}